<?php

use Illuminate\Database\Seeder;

class OrdersTableSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
		DB::table('orders')->insert([
        'id' => '1',
        'orders_type_id' => '3',
        'title' => '«Университет бітірген  жөніндегі академиялық дәреже және диплом беру туралы» / «Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '№121/1-с',
        'date' => '2018-07-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '2',
        'orders_type_id' => '3',
        'title' => '«Университет бітірген  жөніндегі академиялық дәреже және диплом беру туралы» «Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '№128/1-с ',
        'date' => '2018-07-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '3',
        'orders_type_id' => '3',
        'title' => '«Университет бітіргені  жөніндегі академиялық дәреже және диплом беру туралы» /«Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '38-M',
        'date' => '2018-07-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '4',
        'orders_type_id' => '3',
        'title' => '«PhD докторанттар құрамынын шығару туралы» /«Об отчислении PhD докторантов»',
        'number' => '4-Д',
        'date' => '2018-07-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '5',
        'orders_type_id' => '1',
        'title' => '"Студенттер қабылдау туралы"/"О зачислении студентов"',
        'number' => '1-c',
        'date' => '2018-08-14',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '6',
        'orders_type_id' => '1',
        'title' => '"Студенттер қабылдау туралы"/"О зачислении студентов"',
        'number' => '3-c',
        'date' => '2018-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '7',
        'orders_type_id' => '1',
        'title' => '"Студенттерді шартты түрде қабылдау туралы"/"Об условном зачислении студентов"',
        'number' => '4-c',
        'date' => '2018-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '8',
        'orders_type_id' => '1',
        'title' => '"Шетел азаматтарын студенттер қатарына қабылдау туралы" / "О зачислении иностранных граждан в число студентов"',
        'number' => '5-c',
        'date' => '2018-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '9',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы" / "Об отчислении студентов"',
        'number' => '2-с',
        'date' => '2018-08-17',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '10',
        'orders_type_id' => '1',
        'title' => '"Магистранттар қабылдау туралы"/"О зачислении магистрантов"',
        'number' => '3-м',
        'date' => '2018-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '11',
        'orders_type_id' => '1',
        'title' => '"PhD докторанттарды қабылдау туралы" / "О зачислении PhD докторантов"',
        'number' => '1-d',
        'date' => '2018-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '12',
        'orders_type_id' => '1',
        'title' => '"Магистранттар қабылдау туралы" / "О зачислении магистрантов"',
        'number' => '1-м',
        'date' => '2018-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '13',
        'orders_type_id' => '1',
        'title' => '"Магистранттар қабылдау туралы" / "О зачислении магистрантов"',
        'number' => '2-м',
        'date' => '2018-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '14',
        'orders_type_id' => '4',
        'title' => '"1-ші курстан 2-ші курсқа көшіру туралы" / "О переводе с 1-го курса на 2 курс"',
        'number' => '№161-с',
        'date' => '2018-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '15',
        'orders_type_id' => '4',
        'title' => '"2-ші курстан 3-ші курсқа көшіру туралы " / "О переводе с 2-го курса на 3 курс"  ',
        'number' => '№162-с ',
        'date' => '2018-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '16',
        'orders_type_id' => '4',
        'title' => '"Шартты түрде 2-ші курстан 3-ші курсқа көшіру туралы " "Условный перевод с 2-го курса на 3 курс"  ',
        'number' => '№162/1-с ',
        'date' => '2018-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '17',
        'orders_type_id' => '4',
        'title' => 'Условный перевод с 1 курса на 2 курс',
        'number' => '№161/1-с',
        'date' => '2018-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '18',
        'orders_type_id' => '4',
        'title' => '"3-ші курстан 4-ші курсқа көшіру туралы " "О переводе с 3-го курса на 4 курс"  ',
        'number' => '№163-с',
        'date' => '2018-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '19',
        'orders_type_id' => '4',
        'title' => '"Шартты түрде 3-ші курстан 4 курсқа көшіру туралы"/"Условный перевод с 3-го курса на 4 курс"',
        'number' => '163/1-с',
        'date' => '2018-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '20',
        'orders_type_id' => '2',
        'title' => 'Не выпустившееся студенты с дневного отделения',
        'number' => '№128/1-с',
        'date' => '2018-07-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '21',
        'orders_type_id' => '3',
        'title' => '«Университет бітірген  жөніндегі академиялық дәреже және диплом беру туралы» «Об окончании университета, присвоении степени и выдачи диплома» (дополнение)',
        'number' => '№128/1-с',
        'date' => '2018-07-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '22',
        'orders_type_id' => '2',
        'title' => 'Отчисление',
        'number' => '999-с',
        'date' => '2018-10-11',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '23',
        'orders_type_id' => '2',
        'title' => 'Отчисление',
        'number' => '888-c',
        'date' => '2018-10-12',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '24',
        'orders_type_id' => '2',
        'title' => ' «Студенттерді оқудан шығару туралы» «Об отчислении студентов» 2 курс (за нарушение)',
        'number' => '№19-с',
        'date' => '2018-10-11',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '25',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов» ',
        'number' => '№159/1-с',
        'date' => '2018-08-20',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '26',
        'orders_type_id' => '2',
        'title' => 'Приказ об отчислении студентов - Исаева Хава, Чеков Никита',
        'number' => '№11-с',
        'date' => '2018-10-01',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '27',
        'orders_type_id' => '2',
        'title' => 'Отчисление',
        'number' => '№777-с',
        'date' => '2018-10-19',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '28',
        'orders_type_id' => '2',
        'title' => 'Отчисление',
        'number' => '№999-с',
        'date' => '2018-10-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '29',
        'orders_type_id' => '5',
        'title' => 'Академический отпуск',
        'number' => '№111',
        'date' => '2018-10-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '30',
        'orders_type_id' => '2',
        'title' => 'Отчисление 1 курс',
        'number' => '№ 123',
        'date' => '2018-10-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '31',
        'orders_type_id' => '2',
        'title' => 'Отчисление 1 курс',
        'number' => '№1515',
        'date' => '2018-10-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '32',
        'orders_type_id' => '2',
        'title' => 'Отчисление 1 курс доп',
        'number' => '№1516',
        'date' => '2018-10-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '33',
        'orders_type_id' => '4',
        'title' => ' "1-ші курстан 2-ші курсқа көшіру туралы " "О переводе с 1-го курса на 2-ой  курс"  ',
        'number' => '41/1-м',
        'date' => '2018-08-13',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '34',
        'orders_type_id' => '4',
        'title' => '1-ші курстан 2-ші курсқа көшіру туралы " "О переводе с 1-го курса на 2-ой  курс"',
        'number' => '41/1-м',
        'date' => '2018-08-13',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '35',
        'orders_type_id' => '4',
        'title' => '1-ші курстан 2-ші курсқа көшіру туралы " "О переводе с 1-го курса на 2-ой  курс"',
        'number' => '41/1-м',
        'date' => '2018-08-13',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '36',
        'orders_type_id' => '2',
        'title' => 'Об окончании университета заочное отделение',
        'number' => '№ 136-C',
        'date' => '2018-07-17',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '37',
        'orders_type_id' => '4',
        'title' => '"1-ші курстан 2-ші курсқа көшіру туралы " "О переводе с 1-го курса на 2-ой  курс"  ',
        'number' => '41/1-м',
        'date' => '2018-08-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '38',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов заочногототделения',
        'number' => '№ 101/1-С',
        'date' => '2018-07-27',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '39',
        'orders_type_id' => '1',
        'title' => 'Зачисление студентов заочного отделения',
        'number' => '№ 2/1-С',
        'date' => '2015-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '40',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов заочного отделения',
        'number' => '№ 102/1-С',
        'date' => '2018-08-07',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '41',
        'orders_type_id' => '2',
        'title' => 'Отчисление',
        'number' => '33333-с',
        'date' => '2018-10-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '42',
        'orders_type_id' => '4',
        'title' => '"Курстан курсқа көшіру туралы " "О переводе с курса на курс"  ',
        'number' => '7-д',
        'date' => '2018-08-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '43',
        'orders_type_id' => '2',
        'title' => '«Университет бітіргені  жөніндегі академиялық дәреже және диплом беру туралы» «Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '38-м',
        'date' => '2018-07-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '44',
        'orders_type_id' => '2',
        'title' => 'Отчисление',
        'number' => '33332c',
        'date' => '2018-10-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '45',
        'orders_type_id' => '2',
        'title' => 'отчисление',
        'number' => '3332с',
        'date' => '2018-10-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '46',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '39-М',
        'date' => '2018-07-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '47',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '18-м',
        'date' => '2018-01-22',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '48',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '2-м',
        'date' => '2017-08-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '49',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '41-м',
        'date' => '2018-08-10',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '50',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '17-м',
        'date' => '2018-01-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '51',
        'orders_type_id' => '2',
        'title' => 'Отчисление',
        'number' => '1-с',
        'date' => '2018-10-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '52',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '29-м',
        'date' => '2017-08-09',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '53',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '11-м',
        'date' => '2017-01-27',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '54',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '16-м',
        'date' => '2017-02-22',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '55',
        'orders_type_id' => '1',
        'title' => 'О зачислениии студентов заочного отделения',
        'number' => '№ 3/1-С ',
        'date' => '2018-08-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '56',
        'orders_type_id' => '2',
        'title' => 'Отчисление заочнок отделение Арынгазы Т',
        'number' => '№ 3636-С',
        'date' => '2018-08-20',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '57',
        'orders_type_id' => '1',
        'title' => 'о зачислении',
        'number' => '1-с',
        'date' => '2018-10-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '58',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '7-м',
        'date' => '2018-09-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '59',
        'orders_type_id' => '1',
        'title' => '3-с',
        'number' => 'Приказ о зачислении',
        'date' => '2018-10-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '60',
        'orders_type_id' => '1',
        'title' => 'О зачислении Асбаева Е заочное отделение',
        'number' => '3/1-1-С',
        'date' => '2018-08-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '61',
        'orders_type_id' => '2',
        'title' => 'Об отчислении заочного отделения',
        'number' => '№ 1234-С',
        'date' => '2018-09-06',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '62',
        'orders_type_id' => '3',
        'title' => '«Университет бітіргені  жөніндегі академиялық дәреже және диплом беру туралы» «Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '30-м',
        'date' => '2016-06-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '63',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы» «Об отчислении магистрантов»',
        'number' => '29-м',
        'date' => '2017-08-09',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '64',
        'orders_type_id' => '1',
        'title' => 'О зачисление',
        'number' => '3-с',
        'date' => '2018-08-20',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '65',
        'orders_type_id' => '2',
        'title' => '« Магистранттарды оқудан шығару туралы»/ «Об отчислении магистрантов»',
        'number' => '7/2-м',
        'date' => '2018-09-03',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '66',
        'orders_type_id' => '2',
        'title' => ' «Магистранттарды оқудан шығару туралы» / «Об отчислении магистрантов»',
        'number' => '7/1-м',
        'date' => '2018-09-03',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '67',
        'orders_type_id' => '2',
        'title' => '«Магистранттарды оқудан шығару туралы»/«Об отчислении магистрантов»',
        'number' => '7-м',
        'date' => '2018-09-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '68',
        'orders_type_id' => '1',
        'title' => 'О зачислении',
        'number' => '1-с',
        'date' => '2019-02-01',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '69',
        'orders_type_id' => '1',
        'title' => 'Озачислении',
        'number' => '1-с',
        'date' => '2018-08-27',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '70',
        'orders_type_id' => '2',
        'title' => 'Об отчислений студентов ',
        'number' => '48/1-с',
        'date' => '2018-12-14',
        'text' => 'В соотвествии с Приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 "Об утверждении Типовых правил деятельности организаций образования соответствующих типов" и от "20" апреля 2011 года № 152 "Об утверждений Правил организации учебного процесса по кредитной технологий обучения"',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '71',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы/ Об отчислений студентов',
        'number' => '52-с',
        'date' => '2018-12-28',
        'text' => 'В соотвествии с Приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 "Об утверждении Типовых правил деятельности организаций образования соответствующих типов" и от "20" апреля 2011 года № 152 "Об утверждений Правил организации учебного процесса по кредитной технологий обучения"',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '72',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы/Об отчислений студентов',
        'number' => '54-с',
        'date' => '2019-01-04',
        'text' => 'В соотвествии с Приказом Министра образования и науки Республики Казахстан от «30» октября 2018 года № 595 "Об утверждении Типовых правил деятельности организаций образования соответствующих типов" и от "20" апреля 2011 года № 152 "Об утверждений Правил организации учебного процесса по кредитной технологий обучения"
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '73',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы»/ «Об отчислении студентов»',
        'number' => '40-с',
        'date' => '2018-11-28',
        'text' => 'В соотвествии с Приказом Министра образования и науки Республики Казахстан от «30» октября 2018 года № 595 "Об утверждении Типовых правил деятельности организаций образования соответствующих типов" и от "20" апреля 2011 года № 152 "Об утверждений Правил организации учебного процесса по кредитной технологий обучения"
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '74',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов»',
        'number' => '31-с',
        'date' => '2019-11-14',
        'text' => 'В соотвествии с Приказом Министра образования и науки Республики Казахстан от «30» октября 2018 года № 595 "Об утверждении Типовых правил деятельности организаций образования соответствующих типов" и от "20" апреля 2011 года № 152 "Об утверждений Правил организации учебного процесса по кредитной технологий обучения"
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '75',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» /«Об отчислении студентов»',
        'number' => '28-с',
        'date' => '2019-10-30',
        'text' => 'В соотвествии с Приказом Министра образования и науки Республики Казахстан от «30» октября 2018 года № 595 "Об утверждении Типовых правил деятельности организаций образования соответствующих типов" и от "20" апреля 2011 года № 152 "Об утверждений Правил организации учебного процесса по кредитной технологий обучения"
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '76',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы»/ «Об отчислении студентов»',
        'number' => '22-с',
        'date' => '2018-10-19',
        'text' => ' На основании Протокола № 2 от 2 октября 2018 года заседания комитето по академическим вопросам и дисциплинарному контролю АО "МУИТ"',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '77',
        'orders_type_id' => '10',
        'title' => '"2018-2019 оқу жылында қысқы емтихан сессиясының жоғары білім алу процесінде босаған бос білім беру гранттарын тағайындау туралы"/"О присуждении  вакантных образовательных  грантов, высвободившихся в процессе получения высшего образования, зимней экзаменационной сессии 2018-2019 учебного года"',
        'number' => '№ 65-с',
        'date' => '2019-02-01',
        'text' => 'Қазақстан Республикасы Үкіметінің 2008 жылғы 28 қаңтардағы № 58 қаулысымен бекітілген Жоғары білім алу ақы төле үшін білім беру грантын беру ережесінің 20-тармағының 7) тармақшасына сәйкес. 

        БҰЙЫРАМЫН:

        В соответствии с подпунктом 7) пункта 20 Правил присуждения образовательного гранта для оплаты высшего образования, утвержденными Постановлением Правительства Республики Казахстан от 23 января 2008 года № 58. 
        ПРИКАЗЫВАЮ:

        1.  Күндізгі оқу бөлімінің ақылы келісім-шарт негізінде білім алатын студенттерге аралық бақалауының қорытындысы бойынша жоғары білім алу үрдісінде босаған білім беру гранттары 2019 жылдың 1-ші ақпаннан бастап тағайындалсын. 
        1. Студентам дневного отделения обучающихся на платно-договорной основе присудить вакантные образовательные гранты высвободившиеся в процессе получения высшего образования по итогам промежуточной аттестации с 1 февраля 2019 года.

        2.  Бас бухгалтер 2019 жылдың 1-ші ақпаннан бастап төмендегі студентерге мемлекеттік стипендия төленсін:

        2. Главному бухгалтеру с 1 февраля 2019 года выплатить государственную стипендию нижеследующим студентам:
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '78',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов»',
        'number' => '№59-с',
        'date' => '2019-01-21',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года № 152 «Об утверждении Правовой организации учебного процесса по кредитной технологии» обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '79',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов»',
        'number' => '2-с',
        'date' => '2018-08-17',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года № 152 «Об утверждении Правовой организации учебного процесса по кредитной технологии» обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '80',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска',
        'number' => '48-с',
        'date' => '2018-12-19',
        'text' => ' В соотвествии с приказом Министра образования и науки РК от 30 октября 2018 года № 595 "Об утверждении  Типовых правил деятельности организации образования соответствующих типов"',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '81',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов»',
        'number' => '55-С',
        'date' => '2019-01-15',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года № 152 «Об утверждении Правовой организации учебного процесса по кредитной технологии» обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '82',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов»',
        'number' => '51-с',
        'date' => '2018-12-28',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года № 152 «Об утверждении Правовой организации учебного процесса по кредитной технологии» обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '84',
        'orders_type_id' => '6',
        'title' => 'Выходе из академического отпуска',
        'number' => '№50-с',
        'date' => '2018-12-24',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '85',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуске',
        'number' => '№ 41-с',
        'date' => '2018-11-28',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '86',
        'orders_type_id' => '2',
        'title' => 'об отчислении',
        'number' => '2-c',
        'date' => '2018-12-04',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '87',
        'orders_type_id' => '6',
        'title' => 'о восстановлении',
        'number' => '38-с',
        'date' => '2018-10-11',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '88',
        'orders_type_id' => '5',
        'title' => 'академический отпуск',
        'number' => '27-с',
        'date' => '2018-10-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '89',
        'orders_type_id' => '6',
        'title' => 'О выходе  из академического отпуска',
        'number' => '№ 57-с',
        'date' => '2019-01-18',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '90',
        'orders_type_id' => '1',
        'title' => 'ГОГ',
        'number' => '28-с',
        'date' => '2018-12-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '91',
        'orders_type_id' => '6',
        'title' => 'О воостановление на учебу',
        'number' => '49-c ',
        'date' => '2018-12-20',
        'text' => 'Рашидұлы Олжаса бывшего студента 4 курса дневного отделения, обучающегося на платно-договорной основе по специальности 5В070300 "Информационные системы" завершившего полностью теоретический и практический курс рабочего учебного плана, сдавшего итоговый государственный экзамен по специальности, воостановить для защиты дипломного проекта.  ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '92',
        'orders_type_id' => '2',
        'title' => 'об очислении',
        'number' => '58-с',
        'date' => '2019-01-18',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '93',
        'orders_type_id' => '6',
        'title' => 'О воостановление на обучение',
        'number' => '56/1-с',
        'date' => '2019-01-18',
        'text' => '1. Тажиханова Марданжона бывшего студента 4 курса дневного отделения, обучающегося на платно-договорной основе по специальности 5В070400 "Вычислиительная техника и программное обеспечение" завершившего полностью теоретический и практический курс рабочего учебного плана, сдавшего итоговый государственный экзамен по специальности, воостановить для защиты дипломного проекта. 
        2.  Лузанова Сергея Сергеевича  бывшего студента 4 курса дневного отделения, обучающегося на платно-договорной основе по специальности 5В070300 "Информационные системы" завершившего полностью теоретический и практический курс рабочего учебного плана, сдавшего итоговый государственный экзамен по специальности, воостановить для защиты дипломного проекта. 
        1. Шалкаров Еркебулан Бахтиярулы бывшего студента 4 курса дневного отделения, обучающегося на платно-договорной основе по специальности 5В070400 "Вычислиительная техника и программное обеспечение" завершившего полностью теоретический и практический курс рабочего учебного плана, сдавшего итоговый государственный экзамен по специальности, воостановить для защиты дипломного проекта. ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '94',
        'orders_type_id' => '1',
        'title' => 'О зачислении студенов',
        'number' => '№ 54/1-с',
        'date' => '2019-01-14',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '95',
        'orders_type_id' => '6',
        'title' => 'О воостановление на учебу',
        'number' => '60/1-с',
        'date' => '2019-01-18',
        'text' => '1. Қанабеков Халық бывшего студента 4 курса дневного отделения, обучающегося на платно-договорной основе по специальности 5В070300 "Информационные системы" завершившего полностью теоретический и практический курс рабочего учебного плана, сдавшего итоговый государственный экзамен по специальности, воостановить для защиты дипломного проекта. ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '96',
        'orders_type_id' => '6',
        'title' => 'О восстановлении студентов ',
        'number' => '№ 54/1',
        'date' => '2019-01-14',
        'text' => 'В соответствии с требованиями Министерства образования и науки Республики Казахстан от «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '97',
        'orders_type_id' => '6',
        'title' => 'О воостановление на обучение',
        'number' => '60/1-с',
        'date' => '2019-01-18',
        'text' => '1. Жаулбаев Ален бывшего студента 4 курса дневного отделения, обучающегося на платно-договорной основе по специальности 5В070400 "Вычислиительная техника и программное обеспечение" завершившего полностью теоретический и практический курс рабочего учебного плана, сдавшего итоговый государственный экзамен по специальности, воостановить для защиты дипломного проекта. ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '98',
        'orders_type_id' => '6',
        'title' => 'О  восстановлении',
        'number' => '6/1-м',
        'date' => '2018-08-29',
        'text' => '









        «Қайта қабылдау туралы» 
        «О  восстановлении»

        2015 жылдың 20 қаңтарындағы Қазақстан Республикасының  Білім және ғылым министрлігінің № 19 бұйрығы «Бiлiм ұйымдарының түрлерi бойынша қайта оқуға қабылдау және ауыстыру ережелеріне» сәйкес:
        БҰЙЫРАМЫН:
        Күндізгі оқу бөлімінің 6М070400 «Есептеу техникасы және бағдарламалық қамтамасыз ету»  мамандығы бойынша ақылы-келесім шарт негізінде оқитын 2-ші курс студенті Бектурганов Маулен Бакытбековичті 2018-2019 оқу жылына қайта алынсын.
            Негізі: М.Б. Бектургановтың өтініші.

        В соотвествии с Приказом Министра образования и науки Республики Казахстан от  «20» января 2015года № 19 «Правила перевода и восстановления обучающихся по типам организации образования».  


        ПРИКАЗЫВАЮ:
        Магистранта 2 курса дневного отделения Бектурганова Маулена Бакытбековича, обучавшегося на платно-договорной основе по специальности 6М070400 – «Вычислительная техника и программное обеспечение», восстановить на повторный год обучения на 2018-2019 учебный год.
        Основание: Заявление Бектурганова М.Б.

        Ректор                                                                              Д. Шыныбеков

        Келісу/Визы:
        Қолы/ Подпись   Аты жөні/ ФИО
        ____________________    Ускенбаева Р.К.
        ____________________    Бектемысова Г.У.
        ____________________    Дузбаев Н.Т
        _____________________   Машкенова А.A.












        "Магистранттарға жеңілдік беру туралы "
        "О предоставлении скидок магистрантам"              


        БҰЙЫРАМЫН:

        Күндізгі оқу бөлімінің 2 курсының «6М070400 - Есептеу техникасы және бағдарламалық қамамсыз ету» мамандығы бойынша ақылы келісім-шарт негізінде оқитын магистранты, Бектурганов  Маулен Бакытбековичке 100% жеңілдік берілсін.


        ПРИКАЗЫВАЮ:

        Бектурганову Маулен  Бакытбековичу магистранту 2 курса дневного отделения, обучающегося  на платно-договорной основе  по специальности 6M070400 – «Вычислительная техника и программное обеспечение», предоставить 100% скидку на 2018-2019 учебный  год.


        Негізі: М.Б. Бектургановтың өтініші.
        Основание: Заявление Бектурганова М.Б.
              


        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '99',
        'orders_type_id' => '6',
        'title' => '«О  восстановлении»',
        'number' => '6/1-м',
        'date' => '2018-08-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '100',
        'orders_type_id' => '2',
        'title' => 'Отчисление Тукенбай Н',
        'number' => '14/56',
        'date' => '2019-01-08',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '101',
        'orders_type_id' => '2',
        'title' => 'Отчислении',
        'number' => '2-с',
        'date' => '2019-02-08',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '102',
        'orders_type_id' => '2',
        'title' => 'об отчислении',
        'number' => '2-с',
        'date' => '2019-01-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '103',
        'orders_type_id' => '2',
        'title' => 'об отчислении',
        'number' => '60-с',
        'date' => '2019-02-18',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '104',
        'orders_type_id' => '2',
        'title' => 'Об отчислении PhD докторантов',
        'number' => '4-д',
        'date' => '2018-12-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '105',
        'orders_type_id' => '2',
        'title' => '«Об отчислении обучающихся»',
        'number' => '18-м',
        'date' => '2019-01-22',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '106',
        'orders_type_id' => '2',
        'title' => '«Об отчислении обучающихся»',
        'number' => '17-м',
        'date' => '2019-01-21',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '107',
        'orders_type_id' => '10',
        'title' => 'О присуждении вакантных мест государственных образовательных заказов, высвободившихся в процессе получения послевузовского образования',
        'number' => '24-м',
        'date' => '2019-02-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '108',
        'orders_type_id' => '1',
        'title' => 'О зачислении',
        'number' => '156/1-с',
        'date' => '2016-08-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '109',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска',
        'number' => '25-м',
        'date' => '2019-02-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '110',
        'orders_type_id' => '1',
        'title' => 'о зачислении',
        'number' => '1-с',
        'date' => '2018-08-27',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '111',
        'orders_type_id' => '6',
        'title' => 'Об восстановлении на обучение',
        'number' => '71-с',
        'date' => '2019-02-18',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '112',
        'orders_type_id' => '1',
        'title' => 'О зачислении на обучение',
        'number' => '74-с',
        'date' => '2019-02-07',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '113',
        'orders_type_id' => '2',
        'title' => 'об отчисление студентов',
        'number' => '69-с',
        'date' => '2019-02-01',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '114',
        'orders_type_id' => '1',
        'title' => 'Приказ о зачислении',
        'number' => '3-С',
        'date' => '2018-08-27',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '115',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '№84-С',
        'date' => '2019-03-01',
        'text' => '  В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '116',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы»/ «Об отчислении студентов»',
        'number' => '№ 81-С',
        'date' => '2019-02-25',
        'text' => 'Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына және 2011 жылдың 20 сәуірдегі «Оқытудың кредиттік технологиясы бойынша оқу процесін ұйымдастырудың қағидаларын бекіту туралы» № 152 бұйрығына сәйкес


        В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '117',
        'orders_type_id' => '2',
        'title' => ' «Студенттерді оқудан шығару туралы»/ «Об отчислении студентов»',
        'number' => '№ 79-с',
        'date' => '2019-02-25',
        'text' => '           Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына және 2011 жылдың 20 сәуірдегі «Оқытудың кредиттік технологиясы бойынша оқу процесін ұйымдастырудың қағидаларын бекіту туралы» № 152 бұйрығына сәйкес

        В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»

        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '118',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов»',
        'number' => '№ 72-С',
        'date' => '2019-02-12',
        'text' => 'Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына және 2011 жылдың 20 сәуірдегі «Оқытудың кредиттік технологиясы бойынша оқу процесін ұйымдастырудың қағидаларын бекіту туралы» № 152 бұйрығына сәйкес



        В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '119',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска',
        'number' => '№ 70-с',
        'date' => '2019-02-07',
        'text' => 'Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына сәйкес:
        БҰЙЫРАМЫН:
        1.  Күндізгі оқу бөлімінің 5В070300 «Ақпараттық жүйелер» мамандығы бойынша мемлекеттік білім гранты негізінде оқитын 2 курс студент Нурходжаева Меруерт Жомартқызы 2018-2019 оқу жылының 4 семестрінен бастап босануына байланысты академиялық демалыс берілсін. 
        Негіздеме:        М.Ж.Нурходжаеваның арызы және 2019 жылдың 7 ақпанының ДКК № 1 
                               Алматы қаласының студенттер емханасының анықтамасы.

        В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов»
        ПРИКАЗЫВАЮ:
        1.  Студентке 2 курса дневного отделения Нурходжаевой Меруерт Жомартқызы обучавшейся на основе государственного образовательного гранта по специальности 5В070300 «Информационные системы», предоставить академический отпуск на 2018-2019 учебный год с 4-гог семестра в связи с ожиданием рождения ребенка. 
        Основание:      Заявление Нурходжаевой М.Ж. и справка  № 1 студенческой поликлиники г.Алматы от 7 февраля 2019года. 

        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '120',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов»',
        'number' => '№ 69-с',
        'date' => '2019-02-01',
        'text' => '           Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына және 2011 жылдың 20 сәуірдегі «Оқытудың кредиттік технологиясы бойынша оқу процесін ұйымдастырудың қағидаларын бекіту туралы» № 152 бұйрығына сәйкес

        В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '121',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '№ 98-С',
        'date' => '2019-04-09',
        'text' => '  В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '122',
        'orders_type_id' => '2',
        'title' => 'Об отчислений студента ',
        'number' => '№ 96-с',
        'date' => '2019-04-01',
        'text' => '  В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '123',
        'orders_type_id' => '2',
        'title' => 'Об отчислений',
        'number' => '№ 88- с',
        'date' => '2019-03-20',
        'text' => '  В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '124',
        'orders_type_id' => '6',
        'title' => 'О восстановлении студента',
        'number' => '888',
        'date' => '2019-04-19',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '125',
        'orders_type_id' => '1',
        'title' => 'О переводе со специальности на специальность',
        'number' => '№ 189-С',
        'date' => '2017-08-23',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '126',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '№110-с',
        'date' => '2019-04-29',
        'text' => 'В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»

        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '127',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '№ 106-с',
        'date' => '2019-04-22',
        'text' => 'В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»

        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '128',
        'orders_type_id' => '2',
        'title' => 'Об отчислении  студента',
        'number' => '№105/1',
        'date' => '2019-04-19',
        'text' => 'В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»

        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '129',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '№103-с',
        'date' => '2019-04-16',
        'text' => 'В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»

        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '130',
        'orders_type_id' => '6',
        'title' => 'Об востановлении',
        'number' => '№991',
        'date' => '2019-05-21',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '131',
        'orders_type_id' => '6',
        'title' => 'О восстановлений студента',
        'number' => '№ ',
        'date' => '2018-07-18',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '132',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» «Об отчислении студентов»',
        'number' => '№ 123-с',
        'date' => '2019-05-30',
        'text' => '  В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '133',
        'orders_type_id' => '2',
        'title' => ' «Студенттерді оқудан шығару туралы» «Об отчислении студентов»     ',
        'number' => '№123с',
        'date' => '2019-05-30',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '134',
        'orders_type_id' => '2',
        'title' => 'об отчислении ',
        'number' => '156-с',
        'date' => '2019-03-04',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '135',
        'orders_type_id' => '2',
        'title' => '11',
        'number' => '156-4',
        'date' => '2019-06-03',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '136',
        'orders_type_id' => '2',
        'title' => '156-5',
        'number' => '12',
        'date' => '2019-02-04',
        'text' => 'отчисление Головко',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '137',
        'orders_type_id' => '2',
        'title' => '12',
        'number' => '156-5',
        'date' => '2019-06-03',
        'text' => 'Банщиков Андрей ИС ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '138',
        'orders_type_id' => '2',
        'title' => '13',
        'number' => '156-6',
        'date' => '2019-06-03',
        'text' => 'Карим Айгерим',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '139',
        'orders_type_id' => '1',
        'title' => '',
        'number' => '156-7',
        'date' => '2019-02-04',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '140',
        'orders_type_id' => '4',
        'title' => 'НА 3',
        'number' => '156-7',
        'date' => '2019-02-04',
        'text' => 'Заурбеков',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '141',
        'orders_type_id' => '1',
        'title' => 'С old на зачисление',
        'number' => '156-7',
        'date' => '2019-02-04',
        'text' => 'Заурбеков Абзал',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '142',
        'orders_type_id' => '1',
        'title' => 'С очного на заочку',
        'number' => '156-8',
        'date' => '2019-02-11',
        'text' => 'Әлімжанова Әйгерім',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '143',
        'orders_type_id' => '1',
        'title' => 'С отчисления на восстановления ',
        'number' => '156-9',
        'date' => '2019-02-04',
        'text' => 'Шал Гулминур',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '144',
        'orders_type_id' => '1',
        'title' => ' С отчис.я на восст.я',
        'number' => '156-10',
        'date' => '2019-02-04',
        'text' => 'Райымбеков Алибек',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '145',
        'orders_type_id' => '1',
        'title' => 'О зачислении Калкабай Б, Сибагатов',
        'number' => '2-С ',
        'date' => '2017-01-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '146',
        'orders_type_id' => '6',
        'title' => 'О переводе со специальности на специальность',
        'number' => '140/1-с',
        'date' => '2019-07-02',
        'text' => 'с 5B070400-ВТиПО на  5B070400 - Журналистика ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '147',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска',
        'number' => '102',
        'date' => '2019-04-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '148',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '103-с',
        'date' => '2019-04-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '149',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '134-C',
        'date' => '2019-06-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '150',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '134-С',
        'date' => '2019-06-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '151',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '114-с',
        'date' => '2019-05-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '152',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '116-с',
        'date' => '2019-05-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '153',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска ',
        'number' => '118-с',
        'date' => '2019-05-30',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '154',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '121-с',
        'date' => '2019-05-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '155',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '121-с',
        'date' => '2019-05-30',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '156',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '123-с',
        'date' => '2019-05-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '157',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '129-с',
        'date' => '2019-06-19',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '158',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '136-с',
        'date' => '2019-06-26',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '159',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска',
        'number' => '136-с',
        'date' => '2019-06-26',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '160',
        'orders_type_id' => '2',
        'title' => 'О переводе в другой ВУЗ',
        'number' => '144-с',
        'date' => '2019-07-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '161',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента и возврате денежных средств',
        'number' => '136/1-с',
        'date' => '2019-06-26',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '162',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '146-с',
        'date' => '2019-07-26',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '163',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '145-с',
        'date' => '2019-07-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '164',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '147-с',
        'date' => '2019-07-26',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '165',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента',
        'number' => '150-с',
        'date' => '2019-07-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '166',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '49/1-с',
        'date' => '2018-12-20',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '167',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента и возврате денежных средств',
        'number' => '135-С',
        'date' => '2019-06-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '168',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '154-с',
        'date' => '2019-07-31',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '169',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '155-С',
        'date' => '2019-08-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '170',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента и возврате денег',
        'number' => '136/1-С',
        'date' => '2019-06-26',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '171',
        'orders_type_id' => '1',
        'title' => 'длджл',
        'number' => '122',
        'date' => '2019-08-14',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '172',
        'orders_type_id' => '1',
        'title' => 'ыы',
        'number' => 'ыы',
        'date' => '2019-08-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '173',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '58-с',
        'date' => '2019-01-21',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '174',
        'orders_type_id' => '5',
        'title' => 'о предоставлении академического отпуска',
        'number' => '118-с',
        'date' => '2019-05-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '175',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '134-C',
        'date' => '2019-06-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '176',
        'orders_type_id' => '6',
        'title' => 'О переводе со специальности на специальность',
        'number' => '140/1-с',
        'date' => '2019-07-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '177',
        'orders_type_id' => '6',
        'title' => 'рррр',
        'number' => '123456',
        'date' => '2019-04-01',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '178',
        'orders_type_id' => '6',
        'title' => 'студентті қайтару',
        'number' => '1-С',
        'date' => '2018-08-14',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '179',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '114',
        'date' => '2019-05-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '180',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '166/1-с',
        'date' => '2019-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '181',
        'orders_type_id' => '2',
        'title' => 'перевод в другой вуз',
        'number' => '№178-с',
        'date' => '2019-08-21',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '182',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '№6-с ',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '183',
        'orders_type_id' => '6',
        'title' => 'о воостановлении',
        'number' => '156-с',
        'date' => '2019-08-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '184',
        'orders_type_id' => '1',
        'title' => 'О зачислении',
        'number' => '151-с',
        'date' => '2019-07-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '185',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '155-с',
        'date' => '2019-08-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '186',
        'orders_type_id' => '1',
        'title' => 'О зачислении',
        'number' => '158/1-с',
        'date' => '2019-08-05',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '187',
        'orders_type_id' => '6',
        'title' => 'о восстановлении',
        'number' => '162-с',
        'date' => '2019-08-07',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '188',
        'orders_type_id' => '6',
        'title' => 'О переводе со специальности на специальность',
        'number' => '162-с',
        'date' => '2019-08-09',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '189',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '165-с',
        'date' => '2019-08-12',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '190',
        'orders_type_id' => '6',
        'title' => 'О восстановлении в число студентов',
        'number' => '166/1-с',
        'date' => '2019-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '191',
        'orders_type_id' => '2',
        'title' => 'об отчислении',
        'number' => '173-с',
        'date' => '2019-08-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '192',
        'orders_type_id' => '6',
        'title' => 'О восстановлении в число студентов',
        'number' => '175-с',
        'date' => '2019-08-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '193',
        'orders_type_id' => '5',
        'title' => '8787',
        'number' => '87-с',
        'date' => '2019-03-19',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '194',
        'orders_type_id' => '2',
        'title' => 'об отчислении студентов',
        'number' => '12-с',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '195',
        'orders_type_id' => '6',
        'title' => 'О восстановлении ',
        'number' => '13-с',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '196',
        'orders_type_id' => '6',
        'title' => 'Об обучении на повторном курсе',
        'number' => '16-с',
        'date' => '2019-08-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '197',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '17-с',
        'date' => '2019-08-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '198',
        'orders_type_id' => '6',
        'title' => 'О восстановлении',
        'number' => '6/1-с',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '199',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '20-с',
        'date' => '2019-09-03',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '200',
        'orders_type_id' => '2',
        'title' => 'об отчислении',
        'number' => '20-с',
        'date' => '2019-09-03',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '201',
        'orders_type_id' => '2',
        'title' => 'об отчислении',
        'number' => '18-с',
        'date' => '2019-08-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '202',
        'orders_type_id' => '6',
        'title' => 'О восстановлении в число студентов',
        'number' => '5/1-с',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '203',
        'orders_type_id' => '6',
        'title' => 'о восстановлении в число студентов',
        'number' => '4/1-с',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '204',
        'orders_type_id' => '6',
        'title' => 'о восстановлении',
        'number' => '176/1-с',
        'date' => '2019-08-19',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '205',
        'orders_type_id' => '6',
        'title' => 'О восстановление в число студентов',
        'number' => '10-с',
        'date' => '2019-08-26',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '206',
        'orders_type_id' => '6',
        'title' => 'О восстановлении',
        'number' => '5-с',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '207',
        'orders_type_id' => '1',
        'title' => 'Приказ о зачислении грант',
        'number' => '1-C',
        'date' => '2019-08-16',
        'text' => 'На основании Типовых правил приема на обучение в организации образования, реализующие образовательные программы высшего и послевузовского образования (Утверждены приказом Министра образования и науки Республики Казахстан от 31 октября 2018 года № 600, (с изменениями от 14.06.2019 г., №269), зачислить ниже перечисленных абитуриентов в число студентов 1 курса дневного обучения и считать обучающимися по Государственным образовательным грантам:',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '208',
        'orders_type_id' => '3',
        'title' => 'Об окончании университета, присвоение степени и выдачи диплома',
        'number' => '№ 140-С',
        'date' => '2019-07-01',
        'text' => 'Нижеперечисленным студентам 4 курса дневного отделения выполнивших полностью теоретический и практический курс, сдавших Итоговый государственный экзамен по специальности и защитивших дипломный проект, присвоить академическую степень бакалавра Техники и технологии, выдать диплом соответтсвующего образца и отчислить из числа студентов университета в связи с окончанием.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '209',
        'orders_type_id' => '4',
        'title' => '3-ші жылдан 4-ші жылына көшіру турал О переводе с 3-го года на 4',
        'number' => '169-С',
        'date' => '2019-08-14',
        'text' => '1. 3 курс оқу жоспарының талаптарын толық орындаған және барлық емтихандарды табысты тапсырған, GPA 2.20 және одан жоғары күндізгі бөлімде оқитын төменде аталған студенттері оқытудың 4- ші жылына 4 курс статусымен көшірілсін:
        1. Нижеперечисленных студентов 3 курса дневного отделения полностью выполнивших требования учебного плана 3 курса, успешно сдавших все экзамены, имеющих GPA 2.20 и выше перевести на 4 год обучения со статусом 4 курса:',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '210',
        'orders_type_id' => '3',
        'title' => 'Об окончании университета, присвоение степени и выдачи диплома',
        'number' => '№ 140-С платное отделение',
        'date' => '2019-07-01',
        'text' => 'Нижеперечисленным студентам 4 курса дневного отделения выполнивших полностью теоретический и практический курс, сдавших Итоговый государственный экзамен по специальности и защитивших дипломный проект, присвоить академическую степень бакалавра Техники и технологии, выдать диплом соответтсвующего образца и отчислить из числа студентов университета в связи с окончанием.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '211',
        'orders_type_id' => '3',
        'title' => 'Об окончании университета, присвоение степени и выдачи диплома',
        'number' => '141-С',
        'date' => '2019-07-15',
        'text' => 'Нижеперечисленным студентам 4 курса дневного отделения выполнивших полностью теоретический и практический курс, сдавших Итоговый государственный экзамен по специальности и защитивших дипломный проект, присвоить академическую степень бакалавра Техники и технологии, выдать диплом соответтсвующего образца и отчислить из числа студентов университета в связи с окончанием.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '212',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '143-С',
        'date' => '2019-07-16',
        'text' => 'Нижеперечисленных студентов 4 курса дневного отделения отчислить  из университета в связи с академической неуспеваемостью.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '213',
        'orders_type_id' => '3',
        'title' => 'Об окончании университета, присвоении степени и выдачи диплома заочного отделения',
        'number' => '141-С',
        'date' => '2019-07-15',
        'text' => 'Нижеперечисленных студентов заочного отделения выполнивших полностью теоретический и практический курс, сдавших Итоговый государственный экзамен по специальности и защитивших дипломный проект, присвоить академическую степень бакалавра Техники и технологии, выдать диплом соответтсвующего образца и отчислить из числа студентов университета в связи с окончанием.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '214',
        'orders_type_id' => '4',
        'title' => 'О переводе с 1  курса на 2 курс 100%',
        'number' => '167-С',
        'date' => '2019-08-14',
        'text' => 'Нижеперечисленных студентов 1 курса дневного отделения, полностью выполнивших требования учебного плана 1 курса, успешно сдавших все экзамены, имеющих GPA 1.67 и выше перевести на 2 год обучения со статусом 2 курса
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '215',
        'orders_type_id' => '4',
        'title' => 'Об условном переводе с 3 года на 4 год обучения',
        'number' => '№ 172-С',
        'date' => '2019-08-14',
        'text' => '          Нижеперечисленных студентов 3 курса дневного отделения, не выполнивших требования учебного плана 3 курса, имеющих ниже  GPA 2.00 перевести условно на 4 год обучение со статусом 3 курса:

           
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '216',
        'orders_type_id' => '4',
        'title' => 'Опереводе с 2-го года на 3 год обучения',
        'number' => '168-С',
        'date' => '2019-08-14',
        'text' => 'Нижеперечисленных студентов 2 курса дневного отделения, обучающихся на основе государственого образовательного заказа, полностью выполнивших требования учебного плана 2 курса, успешно сдавших все экзамены, имеющих GPA 2,00 и выше перевести на 3 год обучения со статусом 3 курса:',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '217',
        'orders_type_id' => '1',
        'title' => 'О зачислении студентов',
        'number' => '1-с',
        'date' => '2019-08-20',
        'text' => 'Соответственно Типовых правил приема на обучение в организации образования, реализующие образовательные программы высшего образования, реализующие образовательные программы высшего образования (Утверждены приказом Министра образования и науки Республики Казахстан от 31  октября 2018 года № 600 с изменениями от 14.06.2019 г., № 269), ПРИКАЗЫВАЮ зачислить нижеперечисленных абитуриентов в число студентов на основе государственного-образовательного гранта:',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '218',
        'orders_type_id' => '4',
        'title' => 'Об условно переводе с 2-го года на 3-год обуения',
        'number' => '№ 171-С',
        'date' => '2019-08-14',
        'text' => 'Нижеперчисленных студентов 2 курса дневного отделения, не полностью выполнивших требования учебного плана перевести условно на 3 год обучения',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '219',
        'orders_type_id' => '4',
        'title' => '172/1-С',
        'number' => 'Об условном переводе с 3-го года на 4 год обучения',
        'date' => '2019-08-14',
        'text' => '1.   Нижеперечисленных студентов 3 курса дневного отделения, полностью выполнивших требования учебного плана 3 курса, имеющих ниже  GPA 2.00 перевести на 4 год обучение со статусом 4 курса:',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '220',
        'orders_type_id' => '1',
        'title' => 'О зачислении студентов платное',
        'number' => '№ 2- С',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '221',
        'orders_type_id' => '1',
        'title' => 'Об условном зачислении студентов',
        'number' => '№ 3-С',
        'date' => '2019-08-23',
        'text' => 'Зачислить условно нижеперечисленных абитуриентов, не набравших пороговый балл, установленным в пункте 4 настоящих Типовых правил (по результатам ЕНТ), в число студентов на платно-договорной основе по очно форме обучения до завершения первого академического периода',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '222',
        'orders_type_id' => '1',
        'title' => 'О зачислении иностранных граждан',
        'number' => '№ 4-С',
        'date' => '2019-08-23',
        'text' => 'Нижеперечисленных иностранных граждан на основании Типовых правил приема на обучение в организации образования, реализующие образовательные программы высшего образования (Утверждены приказом Министра образования и науки Республики Казахстан от 31 октября 2018 года № 600 (с изменениями от 14.06.2019 г., №269), зачислить в число студентов на платно-договорной основе по очной форме обучения.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '223',
        'orders_type_id' => '4',
        'title' => 'О переводе с 1 курса на 2 курс (условно)',
        'number' => '170-C',
        'date' => '2019-08-14',
        'text' => 'Нижеперечисленных студентов 1 курса дневного отделения, обучающихся на основе государственного образовательного заказа, не выполнивших требования учебного плана 3 курса, имеющих ниже  GPA 1.67 перевести условно на 2 год обучение со статусом 2 курса',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '224',
        'orders_type_id' => '1',
        'title' => 'О зачислении',
        'number' => '№ 45-С',
        'date' => '2020-01-10',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '225',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыстан оралу туралы',
        'number' => '05.08.2019',
        'date' => '2019-08-05',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '226',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалысқа жіберу туралы',
        'number' => '111-С',
        'date' => '2019-04-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '227',
        'orders_type_id' => '5',
        'title' => 'о возврате из академического отпуска',
        'number' => '177-С',
        'date' => '2019-08-20',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '228',
        'orders_type_id' => '1',
        'title' => 'Студенттер қатарына қабылдау туралы',
        'number' => '7-С',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '229',
        'orders_type_id' => '5',
        'title' => 'академиялық демалыс беру туралы',
        'number' => '8/1-С',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '230',
        'orders_type_id' => '6',
        'title' => 'студенттер қатарына қабылдау туралы',
        'number' => '7/1-С',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '231',
        'orders_type_id' => '6',
        'title' => 'студенттер қатарына қабылдау туралы',
        'number' => '9- С',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '232',
        'orders_type_id' => '5',
        'title' => 'академиялық демалыстан оралу туралы',
        'number' => '11-С',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '233',
        'orders_type_id' => '10',
        'title' => '2018-2019 оқу жылында көктемдегі емтихан сессиясының жоғары білім алу процесінде босаған бос білім беру гранттарын тағайындау туралы',
        'number' => '15-С',
        'date' => '2019-08-29',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '234',
        'orders_type_id' => '2',
        'title' => 'студенттерді оқудан шығару туралы',
        'number' => '19-С',
        'date' => '2019-09-03',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '235',
        'orders_type_id' => '5',
        'title' => 'академиялық демалыстан оралу туралы',
        'number' => '21/1-С',
        'date' => '2019-09-09',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '236',
        'orders_type_id' => '5',
        'title' => 'академиялық демалыс беру туралы',
        'number' => '22-С',
        'date' => '2019-09-11',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '237',
        'orders_type_id' => '2',
        'title' => 'студенттерді оқудан шығару туралы',
        'number' => '25-С',
        'date' => '2019-09-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '238',
        'orders_type_id' => '2',
        'title' => 'студентті оқудан шығару және ақшалай қаражатын қайтару туралы',
        'number' => '29-С',
        'date' => '2019-09-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '239',
        'orders_type_id' => '1',
        'title' => 'студенттер қатарына қабылдау туралы',
        'number' => '9/1-С',
        'date' => '2019-09-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '240',
        'orders_type_id' => '1',
        'title' => 'О зачислении студентов',
        'number' => '2/1-с ',
        'date' => '2019-08-23',
        'text' => 'Соответственно Типовых правил приема на обучение в организации образования, реализующие образовательные программы высшего образования, реализующие образовательные программы высшего образования (Утверждены приказом Министра образования и науки Республики Казахстан от 31 октября 2018 года № 600 с изменениями от 14.06.2019 г., № 269), ПРИКАЗЫВАЮ зачислить нижеперечисленных абитуриентов в число студентов на платно-договорной основе:',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '241',
        'orders_type_id' => '4',
        'title' => 'О переводе с 1-го курса на 2-ой  курс',
        'number' => '48-М',
        'date' => '2019-08-26',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '242',
        'orders_type_id' => '4',
        'title' => 'О переводе с курса на курс',
        'number' => '15-d',
        'date' => '2019-08-26',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '243',
        'orders_type_id' => '3',
        'title' => 'Об отчислении из числа PhD докторантов',
        'number' => '11-d',
        'date' => '2019-07-01',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '244',
        'orders_type_id' => '5',
        'title' => 'Академический отпуск',
        'number' => '33-с',
        'date' => '2019-09-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '245',
        'orders_type_id' => '4',
        'title' => 'перевод с курса на курс спортсмены',
        'number' => '170/1-С',
        'date' => '2019-08-14',
        'text' => 'перевод с курса на курс спортсмены',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '246',
        'orders_type_id' => '6',
        'title' => 'О   восстановлении и допуске к защите магистерской диссертации',
        'number' => '28-м',
        'date' => '2019-02-28',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '247',
        'orders_type_id' => '6',
        'title' => 'О   восстановлении и допуске к защите магистерской диссертации',
        'number' => '28-м',
        'date' => '2019-02-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '248',
        'orders_type_id' => '5',
        'title' => 'О возврате из академического отпуска',
        'number' => '39-С',
        'date' => '2019-10-04',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '249',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов/ Студентті оқудан шығару туралы',
        'number' => '37-С',
        'date' => '2019-10-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '250',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыс беру туралы/ О предоставлении академического отпуска',
        'number' => '36-С',
        'date' => '2019-09-27',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '251',
        'orders_type_id' => '6',
        'title' => 'Студенттер қатарына қабылдау туралы',
        'number' => '10-С',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '252',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыс беру туралы',
        'number' => '33-С',
        'date' => '2019-09-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '253',
        'orders_type_id' => '2',
        'title' => 'Студентті оқудан шығару туралы',
        'number' => '29-С',
        'date' => '2019-09-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '254',
        'orders_type_id' => '6',
        'title' => 'Восстановить Базарбаев Т.Т. ',
        'number' => '154/2-С',
        'date' => '2019-07-31',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '255',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '154-С',
        'date' => '2019-07-31',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '256',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '175/1-С',
        'date' => '2019-08-19',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '257',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '154/1-С',
        'date' => '2019-08-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '258',
        'orders_type_id' => '1',
        'title' => 'Об изменении формы обучении',
        'number' => '56-c',
        'date' => '2019-01-18',
        'text' => 'Студента 1-го курса 3-х годичного сокращенного срока обучения дневного отделения, обучающегося на платно-договорной основе по специальности 5В070400 "Вычислительная техника и программное обеспечение", перевести на заочную форму  обучения на специальность 5В070300 "Информационные системы"',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '259',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска',
        'number' => '49/1-c',
        'date' => '2019-10-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '260',
        'orders_type_id' => '3',
        'title' => 'Об окончании университета, присвоение степени и выдачи диплома',
        'number' => '№ 140/2-С',
        'date' => '2019-07-15',
        'text' => 'Нижеперечисленным студентам 4 курса дневного отделения выполнивших полностью теоретический и практический курс, сдавших Итоговый государственный экзамен по специальности и защитивших дипломный проект, присвоить академическую степень бакалавра Техники и технологии, выдать диплом соответтсвующего образца и отчислить из числа студентов университета в связи с окончанием.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '261',
        'orders_type_id' => '10',
        'title' => 'О  приуждении вакантных образовательных грантов для обучения в высших учебных заведениях РК высвободившихся за счет отказанных образовательных грантов',
        'number' => '30-С',
        'date' => '2017-11-01',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '262',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '137-c ',
        'date' => '2017-06-14',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '263',
        'orders_type_id' => '2',
        'title' => 'об отчислении',
        'number' => '138-с',
        'date' => '2018-07-20',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '264',
        'orders_type_id' => '2',
        'title' => 'отчисление',
        'number' => '39-с',
        'date' => '2016-06-22',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '265',
        'orders_type_id' => '4',
        'title' => '1 ші жылдан 2 ші оқу жылына 3 курс статусымен көшіру туралы (НИШ)',
        'number' => '172/1-с',
        'date' => '2019-08-14',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '266',
        'orders_type_id' => '2',
        'title' => 'Студентті оқудан шығару туралы',
        'number' => '44-С',
        'date' => '2019-10-21',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '267',
        'orders_type_id' => '2',
        'title' => 'Студентті оқудан шығару туралы',
        'number' => '48-С',
        'date' => '2019-10-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '268',
        'orders_type_id' => '2',
        'title' => 'Студентті оқудан шығару туралы',
        'number' => '49-С',
        'date' => '2019-10-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '269',
        'orders_type_id' => '2',
        'title' => 'Студентті оқудан шығару туралы',
        'number' => '53-С',
        'date' => '2019-10-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '270',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '61-С',
        'date' => '2019-11-05',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '271',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '63-С',
        'date' => '2019-11-07',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '272',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыстан оралу туралы',
        'number' => '64-С',
        'date' => '2019-11-07',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '273',
        'orders_type_id' => '2',
        'title' => 'Сдудентті оқудан шығару туралы',
        'number' => '66-С',
        'date' => '2019-11-08',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '274',
        'orders_type_id' => '4',
        'title' => 'Курстан курсқа көшіру туралы',
        'number' => '170/1-С',
        'date' => '2019-08-14',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '275',
        'orders_type_id' => '1',
        'title' => 'студентті қайта кампусқа қосу туралы',
        'number' => '321',
        'date' => '2019-08-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '276',
        'orders_type_id' => '6',
        'title' => 'Студентті қайта қабылдау туралы',
        'number' => '4/1-С',
        'date' => '2019-08-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '277',
        'orders_type_id' => '2',
        'title' => 'студентті оқудан шығару туралы',
        'number' => '154-С',
        'date' => '2019-07-31',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '278',
        'orders_type_id' => '4',
        'title' => '2 курстан 3 курсқа көшіру туралы ',
        'number' => '168-С',
        'date' => '2019-08-14',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '279',
        'orders_type_id' => '2',
        'title' => 'Студентті оқудан шығару туралы',
        'number' => '154-С',
        'date' => '2019-07-31',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '280',
        'orders_type_id' => '2',
        'title' => 'Отчисление студента в связи с академической неуспеваемостью ',
        'number' => '№ 114-С ',
        'date' => '2019-05-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '281',
        'orders_type_id' => '2',
        'title' => 'Отичсление студента по собственному желанию',
        'number' => '№49-с',
        'date' => '2019-10-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '282',
        'orders_type_id' => '1',
        'title' => '"Магистранттарды қабылдау туралы" "О зачислении магистрантов"',
        'number' => '2-M',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '283',
        'orders_type_id' => '2',
        'title' => 'Очисление Козлова, Ибраева, таджиханова',
        'number' => '127-С',
        'date' => '2019-07-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '284',
        'orders_type_id' => '1',
        'title' => '"Магистранттарды қабылдау туралы" "О зачислении магистрантов"',
        'number' => '1-M',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '285',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» «Об отчислении обучающихся»',
        'number' => '47-м',
        'date' => '2019-08-20',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '286',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» «Об отчислении обучающихся»',
        'number' => '48-м',
        'date' => '2019-08-21',
        'text' => 'Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына және 2011 жылдың 20 сәуірдегі «Оқытудың кредиттік технологиясы бойынша оқу процесін ұйымдастырудың қағидаларын бекіту туралы» № 152 бұйрығына сәйкес

        В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '287',
        'orders_type_id' => '10',
        'title' => 'Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына және 2011 жылдың 20 сәуірдегі «Оқытудың кредиттік технологиясы бойынша оқу процесін ұйымдастырудың қағидаларын бекіту туралы» № 152 бұйрығына сәйкес  В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения» «О присуждении вакантных мест государственных образовательных заказов, высвободившихся в процессе получения послевузовского образования»',
        'number' => '49-м',
        'date' => '2019-08-28',
        'text' => '1. Көктемгі емтихан сессиясының қорытынды бойынша ақылы келісім-шарт негізінде білім алатын АҚ «Халықаралық ақпараттық технологиялар университеті»  1 оқу жылының магистранттары жоғарыдан кейінгі білім алу үрдісінде босаған мемлекеттік тапсырыс орнына 2019 ж. 1 қыркүйектен бастап тағайылдансын:
        1. По итогам весенней экзаменационной сессии магистранта 1 года обучения  АО «Международный университет информационных технологий»,  обучающегося на платно-договорной основе, перевести на высвободившееся место государственного образовательного заказа с 1 сентября 2019 года:',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '288',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» «Об отчислении обучающихся»',
        'number' => '43/1-м',
        'date' => '2019-07-01',
        'text' => 'В соответствии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '289',
        'orders_type_id' => '2',
        'title' => '«Об отчислении обучающихся»',
        'number' => '38-м',
        'date' => '2019-05-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '290',
        'orders_type_id' => '2',
        'title' => 'Об отчислении',
        'number' => '43-м',
        'date' => '2019-07-01',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '291',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» «Об отчислении обучающихся»',
        'number' => '3/1-м',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '292',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» «Об отчислении обучающихся»',
        'number' => '8-м',
        'date' => '2019-09-23',
        'text' => 'Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына және 2011 жылдың 20 сәуірдегі «Оқытудың кредиттік технологиясы бойынша оқу процесін ұйымдастырудың қағидаларын бекіту туралы» № 152 бұйрығына сәйкес

        В соотвествии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '293',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» «Об отчислении обучающихся»',
        'number' => '9/1-м',
        'date' => '2019-10-04',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '294',
        'orders_type_id' => '5',
        'title' => ' «Академиялық демалыс беру туралы» «О предоставлении академического отпуска»',
        'number' => '30-М',
        'date' => '2019-03-01',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '295',
        'orders_type_id' => '2',
        'title' => 'студентті оқудан шығару туралы',
        'number' => '204-С',
        'date' => '2017-09-20',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '296',
        'orders_type_id' => '2',
        'title' => 'Студентті оқудан шығару туралы (Басқа оқу орнына ауысуына байланысты)',
        'number' => '6/1-С',
        'date' => '2017-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '297',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '61-с',
        'date' => '2019-11-05',
        'text' => 'Об отчислении студентов',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '298',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '66-с',
        'date' => '2019-11-08',
        'text' => 'студент 1го курса дневного отделения обучающегося на платно-договорной основе по образовательной программе " Программная инженерия" группы 057-" Информационных технологий", отчислить из университета в связи с переводом в университет Туран. ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '299',
        'orders_type_id' => '10',
        'title' => 'О присуждении образовательных грапнтов высшего образования за счет отказных и вакантных грантов, оставшихся после конкупсного присуждения на 2019-2020 учебный год',
        'number' => '65-с',
        'date' => '2019-11-08',
        'text' => 'Студентам 1 курса дневного отделения обучающихся на платно договорной основе присудить образовательные гранты высшего образования за счет отказных и вакантных грантов, оставшихся после конкурсного присуждения на 2019-2020 учебный год с 1 сентября 2019 года.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '300',
        'orders_type_id' => '4',
        'title' => 'Перевод студентов с 1-го года обучения на 2-ой год обучения',
        'number' => '174/1-с',
        'date' => '2019-08-16',
        'text' => 'Ниже перечисленных студентов 1 года 2-х годичного сокращенного срока обучения заочного отделения, обучающихся на платно-договорной основе, выполнивших требования учебного плана 1 года 2-х годичного сокращенного срока обучения, перевести на 2 год 2-х годичного сокращенного срока обучения',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '301',
        'orders_type_id' => '4',
        'title' => 'Перевод студента с 1-го на 2-ой год обучения',
        'number' => '№174/2',
        'date' => '2019-08-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '302',
        'orders_type_id' => '2',
        'title' => 'Отчисление студентов заочного отделения',
        'number' => '№12/1-с',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '303',
        'orders_type_id' => '2',
        'title' => 'Отчисление студентов заочного отделения',
        'number' => '№12/2',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '304',
        'orders_type_id' => '1',
        'title' => '"PhD докторанттарды қабылдау туралы" "О зачислении PhD докторантов"',
        'number' => '1-D',
        'date' => '2019-08-28',
        'text' => 'Жоғарғы оқу орнынан кейінгі білімнің білім беру бағдарламаларын іске асыратын білім беру ұйымдарына оқуға қабылдау Ережесіне (Қазақстан Республикасы өкіметінің 31 қазан 2018 жылғы №600 қаулымен бекітілген) сәйкес төменде аталған үміткерлер күндізгі оқу бөлімінің 1 курсына Мемлекеттік білім беру тапсырысы бойынша оқитын PhD докторанттар қатарына қабылданды деп есептелсін:
        На основании Типовых правил приема на обучение в организации образования, реализующие образовательные программы послевузовского образования (Утверждены постановлением Правительства Республики Казахстан от «31» октября 2018 года №600), зачислить нижеперечисленных претендентов в число PhD докторантов 1 курса дневного обучения и считать обучающимися по Государственному образовательному заказу: 

        D094 – Информационные технологии 
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '305',
        'orders_type_id' => '2',
        'title' => 'Отчисление',
        'number' => '143/1-с',
        'date' => '2019-07-16',
        'text' => 'Об отчислении студентов ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '306',
        'orders_type_id' => '1',
        'title' => 'Студентті қабылдау туралы',
        'number' => '3-С',
        'date' => '2018-08-28',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '307',
        'orders_type_id' => '1',
        'title' => 'О внесении изменений в приказ № 171/1-С от 23.08.2019',
        'number' => '76-С',
        'date' => '2019-12-09',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '308',
        'orders_type_id' => '5',
        'title' => 'О возврате из академического отпуска',
        'number' => '21/1-с',
        'date' => '2019-09-09',
        'text' => 'Студента 1 курса дневного отделения Муратұлы Ерсағына обучавшегося на основе государственного образовательного гранта по специальности 5В070500 Математическое и компьютерное моделирование считать вернувшимся из академического отпуска представленного по состаянию здровоья на 2018-2019 учебный год и зарегистрировать на образовательную программу 6В06112-Data scince.
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '309',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '61-с',
        'date' => '2019-11-05',
        'text' => 'Об отчислении студентов 1 курса платное отделение',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '310',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '49-с',
        'date' => '2019-10-23',
        'text' => 'Карбекова Ансара Кайратовича студента 1 курса дневного отделения обучавшегося на платно-договорной основе по образовательной программае Программная инженерия  группы 057-Инфопрмационных технологий отчислить из университета по состоянию здооровья.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '311',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов ',
        'number' => '48-с',
        'date' => '2019-10-23',
        'text' => 'Асембекову Диана Олеговну студентку 1 курса дневного отделения обучающуюся на платно-договорной основе по специальности 5В050400-Журналистика, отчислить из университета по состаянию здоровья. ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '312',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студента ',
        'number' => '87-с',
        'date' => '2019-12-10',
        'text' => 'Об отчислении студентов',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '313',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '78-с',
        'date' => '2019-11-28',
        'text' => 'Об отчислении студентов 1 курса грант',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '314',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академичнского отпуска',
        'number' => '75-с',
        'date' => '2019-11-25',
        'text' => 'О предоставлении академического отпуска',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '315',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска',
        'number' => '75-с',
        'date' => '2019-11-25',
        'text' => 'О предоставлении академического отпуска',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '316',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '67-с',
        'date' => '2019-11-08',
        'text' => 'Об отчислении студентов платное отделения',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '317',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '63-с',
        'date' => '2019-11-07',
        'text' => 'Об отчислении студентов',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '318',
        'orders_type_id' => '2',
        'title' => 'Отчисление студентов',
        'number' => '№666-с',
        'date' => '2018-12-19',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '319',
        'orders_type_id' => '2',
        'title' => 'Отчисление студентов',
        'number' => '№665-с',
        'date' => '2018-08-22',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '320',
        'orders_type_id' => '1',
        'title' => 'О зачисление',
        'number' => '1/1-с',
        'date' => '2019-08-20',
        'text' => 'Соответственно Типовых правил приема на обучение в организации образования, реализующие образовательные программы высшего образования, реализующие образовательные программы высшего образования (Утверждены приказом Министра образования и науки Республики Казахстан от 31 октября 2018 года № 600 с изменениями от 14.06.2019 г., № 269), ПРИКАЗЫВАЮ зачислить нижеперечисленных абитуриентов в число студентов на основе государственного-образовательного гранта:',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '321',
        'orders_type_id' => '1',
        'title' => 'О зачислении Ержанұлы Едыге',
        'number' => '1/11-с',
        'date' => '2019-08-20',
        'text' => 'О зачислении грант',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '322',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '89-с',
        'date' => '2019-12-25',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '323',
        'orders_type_id' => '2',
        'title' => 'Студентті оқудан шығару туралы',
        'number' => '90-с',
        'date' => '2019-12-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '324',
        'orders_type_id' => '2',
        'title' => 'Студенттері оқудан шығару туралы',
        'number' => '90/1-с',
        'date' => '2019-12-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '325',
        'orders_type_id' => '2',
        'title' => 'Студеттерді оқудан шығару туралы',
        'number' => '96-с',
        'date' => '2020-01-08',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '326',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '97-с',
        'date' => '2020-01-09',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '327',
        'orders_type_id' => '2',
        'title' => 'Отчисление студентов ',
        'number' => '102-c',
        'date' => '2020-01-13',
        'text' => '1. По собственному желанию
        2. По семейным обстоятельствам
        3. По собственному желанию',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '328',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыс беру туралы',
        'number' => '88-с',
        'date' => '2019-12-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '329',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '90/1-с',
        'date' => '2019-12-30',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '330',
        'orders_type_id' => '1',
        'title' => 'Студенттер қабылдау туралы',
        'number' => '94-с',
        'date' => '2020-01-08',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '331',
        'orders_type_id' => '1',
        'title' => 'Студенттерді қабылдау туралы',
        'number' => '100-с',
        'date' => '2020-01-10',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '332',
        'orders_type_id' => '1',
        'title' => 'Студенттерді қабылдау туралы',
        'number' => '101-с',
        'date' => '2020-01-10',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '333',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '106-с',
        'date' => '2020-01-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '334',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '107-с',
        'date' => '2020-01-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '335',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыстан қайтып келу туралы',
        'number' => '104-с',
        'date' => '2020-01-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '336',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '122-с',
        'date' => '2020-01-22',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '337',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыстан оралу туралы',
        'number' => '121-С',
        'date' => '2020-01-24',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '338',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыстан оралу туралы',
        'number' => '121-С',
        'date' => '2020-01-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '339',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '120-С',
        'date' => '2020-01-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '340',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыстан қайтып келу туралы',
        'number' => '118-с',
        'date' => '2020-01-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '341',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыстан қайтып келу туралы',
        'number' => '116-с',
        'date' => '2020-01-22',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '342',
        'orders_type_id' => '5',
        'title' => 'Академиялық демалыстан қайтып келу туралы',
        'number' => '115-с',
        'date' => '2020-01-21',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '343',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '111-с',
        'date' => '2020-01-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '344',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '110-с',
        'date' => '2020-01-14',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '345',
        'orders_type_id' => '5',
        'title' => ' Академиялық демалыс беру туралы',
        'number' => '124-С',
        'date' => '2020-01-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '346',
        'orders_type_id' => '5',
        'title' => 'Академиялық үзіліс беру туралы',
        'number' => '123-С',
        'date' => '2020-01-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '347',
        'orders_type_id' => '5',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '122-С',
        'date' => '2020-01-22',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '348',
        'orders_type_id' => '5',
        'title' => 'Академиялық үзілістен қайтып келу туралы',
        'number' => '121-С',
        'date' => '2020-01-24',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '349',
        'orders_type_id' => '2',
        'title' => 'Студенттерді оқудан шығару туралы',
        'number' => '128-с',
        'date' => '2020-01-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '350',
        'orders_type_id' => '1',
        'title' => 'О зачислении и воостановлении студентов',
        'number' => '108-с',
        'date' => '2020-01-13',
        'text' => 'Зачислить в связи с переводом на 1 курс на 2 семестра в 2019-2020 учебном году на основе государственного образовательного гранта по образовательной программе 6В06105-ИС и ликвидировать академическую разницу в учебных планах в предстоящем летнем семестре в сумме 10 кредитов.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '351',
        'orders_type_id' => '1',
        'title' => 'О зачислении и воостановлении студентов',
        'number' => '115-с',
        'date' => '2020-01-21',
        'text' => 'Студента Болат Қуаныш Болатұлы студента 1 курса дневного отделения зачислить в связи с переводом на 1 курс со 2-го семестра в 201-2020 учебном году на основе государственного образовательного гранта по образовательной программе 6В06110-Программная инженерия.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '352',
        'orders_type_id' => '2',
        'title' => 'Об отчислении студентов',
        'number' => '122-с',
        'date' => '2020-01-22',
        'text' => 'Ниже перечисленных студентов отчислить из числа студентов :',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '353',
        'orders_type_id' => '1',
        'title' => 'О зачислении',
        'number' => '116-с',
        'date' => '2020-01-22',
        'text' => 'Жолдыгали Ануара студента 1 курса зачислить в связи с переводом на 1 курс со 2-го семестра на платно-договорной основе по программе Data science',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '354',
        'orders_type_id' => '1',
        'title' => 'О зачислении студентов',
        'number' => '114-с',
        'date' => '2020-01-21',
        'text' => 'Уканову Аружан Сагындыковна студентку 1 курса дневного отделения зачислить в связи с переводом на 1 курс со 2-го семесттра в 2019-2020 учебном году на основе государственного образовательного гранта по образовательной программме  B044 - Менеджмент и управление и ликвидировать академическую разницу в летнем семестре в сумме 12 кредитов.
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '355',
        'orders_type_id' => '2',
        'title' => 'О переводе в другой ВУЗ',
        'number' => '113-С',
        'date' => '2020-01-20',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '356',
        'orders_type_id' => '1',
        'title' => 'О возврате из академического отпуска',
        'number' => '121-С',
        'date' => '2020-01-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '357',
        'orders_type_id' => '1',
        'title' => 'О восстановлении студентов',
        'number' => '175-С',
        'date' => '2019-08-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '358',
        'orders_type_id' => '3',
        'title' => 'Об окончании университета, присвоении степени и выдачи диплома/Университет бітіргені жөніндегі академиялық дәреже және диплом беру туралы',
        'number' => '42-М',
        'date' => '2020-07-01',
        'text' => '',
        'is_confirmed' => '0'
        ]);
        DB::table('orders')->insert([
        'id' => '359',
        'orders_type_id' => '3',
        'title' => '«Университет бітіргені жөніндегі академиялық дәреже және диплом беру туралы» «Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '29-M',
        'date' => '2019-02-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '360',
        'orders_type_id' => '3',
        'title' => '«Университет бітіргені жөніндегі академиялық дәреже және диплом беру туралы» «Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '42-M',
        'date' => '2019-07-01',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '361',
        'orders_type_id' => '2',
        'title' => '«Об отчислении обучающихся»',
        'number' => '27-М',
        'date' => '2019-02-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '362',
        'orders_type_id' => '3',
        'title' => '«Университет бітіргені жөніндегі академиялық дәреже және диплом беру туралы» «Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '9-М',
        'date' => '2019-10-04',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '363',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы»/ «Об отчислении обучающихся»',
        'number' => '3/1-М',
        'date' => '2019-08-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '364',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы»/ «Об отчислении обучающихся»',
        'number' => '6-М',
        'date' => '2019-09-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '365',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы»/ «Об отчислении обучающихся»',
        'number' => '8-М',
        'date' => '2019-09-23',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '366',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы»/«Об отчислении обучающихся»',
        'number' => '9/1-М',
        'date' => '2019-10-04',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '367',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» /«Об отчислении обучающихся»',
        'number' => '16-М',
        'date' => '2019-11-06',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '368',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» /«Об отчислении обучающихся»',
        'number' => '18-М',
        'date' => '2019-12-03',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '369',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска ',
        'number' => '21-м',
        'date' => '2019-12-12',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '370',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы»/ «Об отчислении обучающихся»',
        'number' => '22-м',
        'date' => '2019-12-20',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '371',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы»/ «Об отчислении обучающихся»',
        'number' => '24-м',
        'date' => '2020-01-06',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '372',
        'orders_type_id' => '2',
        'title' => 'О переводе в другой вуз',
        'number' => '23-м',
        'date' => '2019-12-31',
        'text' => '

        «Басқа  университетке ауысу туралы»
        «О переводе в другой вуз»

        Қазақстан Республикасының Білім және ғылым министрлігінің 2015 жылдың 20 қаңтардағы «Білім алушыларды білім беру ұйымдарының түрлері бойынша ауыстыру және қайта қабылдау қағидаларын бекіту туралы» № 19(ҚР БжҒМ 2018 жылы  30 қазанда № 601 өзгеріс енгізілген) бұйрығына сәйкес:

        БҰЙЫРАМЫН:

        1.  Күндізгі оқу бөлімінің  M094 – «Ақпараттық технолгиялар»                                        7M06101–Программалық инженерния оқыту бағдарламасы аясындағы мемлекеттік білім гранты негізінде оқитын 1-ші оқу жылының магистранты, Максатбеков Даулет Максатбековичқа денсаулығына байланысты Тараз қаласының Мемлекеттік университетiне ауысуына рұқсат берілсін.
        Негізі:   М.Д. Мақсатбековичтың  өтініші 27.12.2019ж.

        Согласно «Правилам перевода и восстановления обучающихся по типам организаций образования, утвержденным приказом Министра образования и науки Республики Казахстан от 20 января 2015 года № 19 (изм. приказ МОН РК № 601 от 31 октября 2018г.)

        ПРИКАЗЫВАЮ:

        1.  Максатбекову Даулету Максатбековичу, магистранту 1 года очного обучения дневного отделения обучающийся на основе образовательного государственного гранта по направлению M094 – «Информационные технологии» образовательной программе 7M06101 - Программная инженерия разрешить перевод в Таразский Государственный университет в связи с ухудшением состояния здоровья. 
        Основание: Заявление магистранта Максатбекова Д.М.  от 27.12.2019г.
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '373',
        'orders_type_id' => '6',
        'title' => '"Академиялық демалыстан оралу туралы"/ "О выходе из академического отпуска"  ',
        'number' => '28-м',
        'date' => '2020-01-15',
        'text' => 'БҰЙЫРАМЫН:

                 1. Күндізгі бөлімнің 6М051800 – «Жобаларды басқару» мамандығы бойынша  мемлекеттік білім гранты негізінде оқитын 1-ші оқу жылының магистранты Саткаганова Айжан Таныбергеновнаға денсаулығына байланысты 2018-2019 оқу жылына берілген академиялық демалыстан оралды деп есептелінсін.
                Негізі: А.Т. Саткаганованың өтініші 15.01.2020ж. және дәрігерлік–консультациялық комиссиясының 2020 жылдың 10 қаңтардағы №64 қорытындысы.

        2.  Күндізгі бөлімнің 6М070400 – «Есептеу техникасы және бағдарламалық қамтамасыз ету»  мамандығы бойынша  мемлекеттік білім гранты негізінде оқитын 1-ші оқу жылының магистранты Баймуханбетова Жулдыз Абатбайкызына бала күтіміне байланысты                         2018-2019 оқу жылына берілген академиялық демалыстан оралды деп есептелінсін.
           Негізі: Ж.Б.Баймуханбетованың өтініші 15.01.2020ж. баланың тууы туралы куәлігінің көшірмесі.

        На основании приказа Министра образования и науки РК от 4 декабря 2014 года № 506 «Об утверждении Правил предоставления академических отпусков обучающимся в организациях образования»
        ПРИКАЗЫВАЮ:

                 1. Саткаганову Айжан Таныбергеновну магистрантку 1-го года обучения  дневного отделения обучающуюся на основе государственного образовательного гранта,  по специальности 6М051800 – «Управление проектами» считать вернувшейся из академического отпуска, предоставленного на 2018-2019 учебный год в связи с состоянием здоровья.
                Основание: заявление Саткаганову А.Т. от 15.01.2020г. и заключение врачебно консультационной комисси № 64 от 10 января 2020 года.

        2. Баймуханбетова Жулдыз Абатбайкызы магстрантку 1-го года обучения дневного отделения обучающейся на основе государственного образовательного гранта, по специальности 6М070400 – «Вычислительная техника и программное обеспечение», считать вернувшейся из академического отпуска, предоставленного на 2018-2019 учебный год в связи по уходу за ребенком.
               Основание: заявление Баймуханбетова Ж.А. от 15.01.2020г. копия свидетельства о рождении ребенка. 
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '374',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы»/«Об отчислении обучающихся»',
        'number' => '31-м',
        'date' => '2020-01-15',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '375',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы»/ «Об отчислении обучающихся»',
        'number' => '34-м',
        'date' => '2020-01-29',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '376',
        'orders_type_id' => '2',
        'title' => '«Білім алушыларды оқудан шығару туралы» «Об отчислении обучающихся»',
        'number' => '29-м',
        'date' => '2019-02-28',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '377',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы"',
        'number' => '137-с',
        'date' => '2020-01-31',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '378',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы"',
        'number' => '142-с',
        'date' => '2020-02-10',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '379',
        'orders_type_id' => '3',
        'title' => '«Университет бітіргені  жөніндегі академиялық дәреже және диплом беру туралы» /«Об окончании университета, присвоении степени и выдачи диплома»',
        'number' => '140/1',
        'date' => '2019-07-15',
        'text' => '«Университет бітіргені  жөніндегі академиялық дәреже және диплом беру туралы» /«Об окончании университета, присвоении степени и выдачи диплома»',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '380',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического отпуска',
        'number' => '149-с',
        'date' => '2020-02-18',
        'text' => '1.   Аманбаеву Нурсултану Сундетулы студенту 2 курса дневного отделения обучающегося на основе государственного образовательного гранта по специальности 5В070400-«Вычислительная техника и программное обеспечение», предоставить академический отпуск по состоянию здоровья на 2019-2020 учебный год с 17 февраля 2020 года на 6 месяцев. 
        Основание:   Заявление Аманбаева Н. и справка  № 651  от 17 февраля 2020 года медицинского центра Асмед. 
                      
        2.  Елемес Жанерке Талғатқызы  студентке 1 курса дневного отделения обучающуюся на основе государственного образовательного гранта по группе образовательной программе В058-«Информационная безопасность» по образовательной программе 6B06301-«Компьютерная безопасность», предоставить академический отпуск на 2 семестр 2019-2020 учебного года по состоянию здоровья.
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '381',
        'orders_type_id' => '5',
        'title' => 'О предоставлении академического перерыва',
        'number' => '141-с',
        'date' => '2020-02-10',
        'text' => '1. Токан Рауан Оралұлы  студента 1 курса дневного отделения обучающегося на платно-договорной основе по группе образовательной программы В057-«Информационные технологий» по образовательной программе 6B06110-Программная инженерия предоставить академический перерыв с 05 февраля по 01 июня 2020 года  по состоянию здоровья.',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '382',
        'orders_type_id' => '2',
        'title' => '«Студенттерді оқудан шығару туралы» ',
        'number' => '152-с',
        'date' => '2020-03-02',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '383',
        'orders_type_id' => '2',
        'title' => 'Отчисление по собственному желанию',
        'number' => '156-с',
        'date' => '2020-03-05',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '384',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы"',
        'number' => '159-с',
        'date' => '2020-03-10',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '385',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы"',
        'number' => '157-с',
        'date' => '2020-03-05',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '386',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы"',
        'number' => '156-с',
        'date' => '2020-03-05',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '387',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы"',
        'number' => '156-с',
        'date' => '2020-03-05',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '388',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы"',
        'number' => '163-с',
        'date' => '2020-03-11',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '389',
        'orders_type_id' => '2',
        'title' => '"Студенттерді оқудан шығару туралы"',
        'number' => '20/1',
        'date' => '2019-09-03',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '390',
        'orders_type_id' => '6',
        'title' => 'Восстановление на учебу 4 курс',
        'number' => '№ 125-С',
        'date' => '2020-01-24',
        'text' => '«Студенттер қатарына қабылдау туралы» 
        «О восстановлении в число студентов»


        Қазақстан Республикасының Білім және ғылым министрлігінің 2018 жылдың 30 қазандағы «Тиісті үлгідегі білім беру ұйымдары қызметінің үлгілік қағидаларын бекіту туралы» № 595 бұйрығына және 2011 жылдың 20 сәуірдегі «Оқытудың кредиттік технологиясы бойынша оқу процесін ұйымдастырудың қағидаларын бекіту туралы» № 152 бұйрығына сәйкес

        БҰЙЫРАМЫН:
        В соответствии с приказом Министра образования и науки Республики Казахстан от  «30» октября 2018 года № 595 «Об утверждении Типовых правил деятельности организаций образования соответствующих типов» и от «20» апреля 2011 года №152 «Об утверждении Правил организации учебного процесса по кредитной технологии обучения»

        ПРИКАЗЫВАЮ:
        ',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '391',
        'orders_type_id' => '2',
        'title' => 'Об отчислении ӘбдешД., Жұмабай Б.',
        'number' => '169-С',
        'date' => '2020-03-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '392',
        'orders_type_id' => '2',
        'title' => 'Об отчислении по представлению деканата',
        'number' => '172-С',
        'date' => '2020-03-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '393',
        'orders_type_id' => '2',
        'title' => 'Об отчислении по представлению деканата',
        'number' => '173-С',
        'date' => '2020-03-16',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '394',
        'orders_type_id' => '6',
        'title' => 'О зачислении и восстановлении',
        'number' => '126/1-С',
        'date' => '2020-01-24',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '395',
        'orders_type_id' => '6',
        'title' => '',
        'number' => '119-С',
        'date' => '2020-01-22',
        'text' => 'Восстановление студента с гранта на платный и изменение специальности с "Информатика" на "РЭТ"',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '396',
        'orders_type_id' => '6',
        'title' => 'О зачислении и восстановлении студентов',
        'number' => '108-с',
        'date' => '2020-01-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '397',
        'orders_type_id' => '1',
        'title' => 'О возврате из академического отпуска',
        'number' => '64-с',
        'date' => '2019-11-07',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '398',
        'orders_type_id' => '1',
        'title' => 'Выход из академического отпуска',
        'number' => '104-с',
        'date' => '2020-01-13',
        'text' => '',
        'is_confirmed' => '1'
        ]);
        DB::table('orders')->insert([
        'id' => '399',
        'orders_type_id' => '10',
        'title' => '"О присуждении вакантных образовательных грантов, высвободившихся в процессе получения высшего образования, зимней экзаменационной сессии 2019-2020  учебного года"',
        'number' => '170-с',
        'date' => '2020-03-16',
        'text' => 'Студентам дневного отделения обучающихся на платно-договорной основе присудить вакантные образовательные гранты высвободившиеся в процессе получения высшего образования по итогам зимней экзаменационной сессии с 1 февраля 2020 года.',
        'is_confirmed' => '1'
        ]); 
    }
}
