<div class="well col-sm-8">
    Campus IITU оқу порталында тіркелуді өтуіңізбен құтықтаймыз!<br />
	Порталда жұмыс істеу үшін сілтеме көмегімен email-поштаңызды растау қажет.<br />
	<p>
		<a href="https://newcampus.iitu.kz/confirm/<?=$data['confirm_token']?>">
			Email-ды растау
		</a>
	</p>
	<p>
		Логин: <b><?=$data['login'];?></b><br/>
		Құпиясөз: <b><?=$data['password'];?></b>
	</p>
	<p>
		Email-ды растап, Campus IITU оқу порталына кірген соң өзіңіз жайлы қосымша ақпаратты толықтыруыңызды өтінеміз.
	</p>
	<hr />
	<br />
	Microsoft Office Teams 365 платформасында орналасқан қашықтан оқыту порталына кіру тіркеу жазбасы
	<p>
		Логин: <b><?=$data['login'];?>@admission.iitu.kz</b><br/>
		Уақытша құпиясөз: <b><?=$data['password'];?></b>
	</p>
	https://www.office.com/ порталына алғаш кіру кезінде құпиясөзді,  ұялы байланыс телефоны номерін және қосымша email жайлы мәліметтерді өзгерту қажет.
	<p></p>
	<hr />
	Поздравляем с регистрацией на образовательном портале Campus IITU!
	Для работы в портале необходимо подтвердить ваш email по ссылке.
	<p>
		<a href="https://newcampus.iitu.kz/confirm/<?=$data['confirm_token']?>">
			Подтвердить E-mail
		</a>
	</p>
	<p>
		Логин: <b><?=$data['login'];?></b><br/>
		Пароль: <b><?=$data['password'];?></b>
	</p>
	<p>
		После подтверждения email и входа в образовательный портал Campus IITU просим вас дополнить информацию о себе.
	</p>
	<hr />
	<br />
	Учетная запись для входа в портал онлайн обучения на платформе Microsoft Office Teams 365
	<p>
		Логин: <b><?=$data['login'];?>@admission.iitu.kz</b><br/>
		Временный пароль: <b><?=$data['password'];?></b>
	</p>
	При первом входе в портал https://www.office.com/ пароль нужно заменить, также необходимо заполнить номер мобильного телефона и дополнительную электронную почту (для возможности самостоятельного сброса пароля по СМС или почте).
</div>
