<p>
Құрметті абитуриент 2020!<br />
ХАТУ қабылдау комиссиясы «ХАТУ » АҚ білім беру грантын тағайындауға конкурсқа өтінішті берілген нысанда жазу қажеттігін 
хабарлайды. Өтініш нысаны төмендегі сілтеме арқылы ашылатын қосымшада және осы хабарламада бекітілген. <br />
Жазылған өтінішіңізді жоғары сапалы фотосурет немесе сканерленген түрде сілтеме бойынша жіберуіңізді сұраймыз.<br />
Өтінімді басып шығаруға немесе қолмен толтыруға болады. Барлық сұрақтар бойынша қабылдау бөліміне немесе 
iitu.admission@gmail.com электронды поштасына хабарласыңыз. <br />
Телефон нөмірлері https://www.iitu.kz/ru/articles/ent-2020/ сайтында көрсетілген.<br />
Бұл жалпы таратылым, сондықтан егер сіз ХАТУ қабылдау комиссиясына білім грантын тағайындау конкурсына қатысуға 
өтініш берген болсаңыз, бұл хатқа жауап бермеңіз.<br />
Сіз конкурсқа қатысуға мақұлданған өтінімдердің тізімін https://www.iitu.kz/ru/articles/ent-2020/ сайтынан біле аласыз.<br />
Халықаралық ақпараттық технологиялар университетіне қош келдіңіз!
</p>
<a href="<?=$data['link']?>" style="display: inline-block; background: green; color: white;padding: 10px; width: 100px;text-align:center">Толтыру</a>


<p>
Уважаемый абитуриент-2020! <br />
Приемная комиссия МУИТ информирует Вас о том, что необходимо написать заявление на конкурс по присуждению 
целевого образовательного гранта АО «МУИТ» по прилагаемой форме. <br />
Просим отправить качественное фото или скан заявления по ссылке. <br />
Заявление можно распечатать, либо заполнить вручную. По возникшим вопросам звоните в приемную комиссию или пишите на электронную почту iitu.admission@gmail.com.<br /> 
Номера телефонов указаны на сайте https://www.iitu.kz/ru/articles/ent-2020/ <br />
Это общая рассылка, поэтому если Вы уже предоставили заявление на участие в конкурсе по присуждению 
образовательных грантов в Приемную комиссию МУИТ, просим не отвечать на данное письмо. <br />
Список подтвержденных заявлений на участие в конкурсе можете проверить на сайте https://www.iitu.kz/ru/articles/ent-2020/ <br />
Добро пожаловать в Международный университет информационных технологий!
</p>
<a href="<?=$data['link']?>" style="display: inline-block; background: green; color: white;padding: 10px; width: 100px;text-align:center">Заполнить</a>

