<p>
    Campus IITU оқу порталында тіркелуді өтуіңізбен құтықтаймыз!<br />
	Microsoft Office Teams 365 платформасында орналасқан қашықтан оқыту порталына кіру тіркеу жазбасы.<br />
	<p>
		Логин: <b><?=$data['login'];?>@admission.iitu.kz</b><br/>
		Уақытша құпиясөз: <b><?=$data['password'];?></b>
	</p>
	https://www.office.com/ порталына алғаш кіру кезінде құпиясөзді,  ұялы байланыс телефоны номерін және қосымша email жайлы мәліметтерді өзгерту қажет.
</p>
<hr />
<p>
    Учетная запись для входа в портал онлайн обучения на платформе Microsoft Office Teams 365
    <br />
	Microsoft Office Teams 365 платформасында орналасқан қашықтан оқыту порталына кіру тіркеу жазбасы.<br />
	<p>
		Логин: <b><?=$data['login'];?>@admission.iitu.kz</b><br/>
		Временный пароль: <b><?=$data['password'];?></b>
	</p>
	При первом входе в портал https://www.office.com/ пароль нужно заменить, также необходимо заполнить номер мобильного телефона и дополнительную электронную почту (для возможности самостоятельного сброса пароля по СМС или почте).
</p>